[{
  "name":"COMMUNICATION",
  "var_def":"Processus individuel ou collectif dʼéchange de messages, dʼinformations, de connaissances, intentionnel ou non, pouvant recourir à des techniques très variées. Appréhendée sous un angle humaniste, toute communication suppose la prise de conscience tant préalable, simultanée que postérieure de ce qui est transmis ou échangé, des raisons de le faire, et de la modification que cela peut avoir sur les systèmes concernés.  Par nature, la communication se fortifie dans lʼécoute réciproque, car elle est mise en commun."
},{
  "name":"LANGAGE",
  "var_def":"Système composé de signes vocaux qui favorise les échanges au sein dʼun espace –temps donné, fait lʼobjet dʼun apprentissage et éventuellement dʼune maîtrise, aux fins non seulement de communiquer , représenter et signifier mais dʼaffirmer son identité, sa singularité."
},{
  "name":"POUVOIR",
  "var_def":"Ensemble dʼattributs matériels ou immatériels permettant à celui qui en dispose de penser, dʼagir et de faire selon ce quʼil a décidé, ou ce dont il a la charge."
},{
  "name":"CULTURE",
  "var_def":"Ensemble complexe de valeurs, croyances, normes, usages, pratiques, savoirs, techniques, systèmes, référents et repères spatio-temporels, etc., par lesquels un groupe se reconnaît une certaine unité transmissible entre générations. La culture se définit autant en soi (enculturation) que par écart à lʼautre. Toute culture grandit dans sa singularité même, et la défense quʼelle peut ou doit en avoir, dans sa relation à lʼuniversalité qui la porte et la traverse."
},{
  "name":"COMMUNAUTE",
  "var_def":"La communauté est un ensemble dʼindividus vivant ensemble dans une même société, partageant ou non les mêmes valeurs et les mêmes cultures. La communauté rassemble les Hommes pour créer une groupe plus fort pour survivre et se soutenir."
},{
  "name":"MOUVEMENT",
  "var_def":"Action de se déplacer entraînant une série de modifications fonction de'. lʼimportance relative de ce qui est en jeu."
},{
  "name":"EVOLUTION",
  "var_def":"Lʼévolution est le processus par lequel les Hommes et les sociétés passent dʼun état à un autre afin de sʼadapter aux contraintes qui sʼimposent à eux (naturelles, sociales, climatiques...)."
},{
  "name":"ESPACE",
  "var_def":"Etendue infinie qui englobe tout ce qui existe et sur lequel porte notre représentation commune, spirituelle ou scientifique."
},{
  "name":"COMMERCE",
  "var_def":"Activité fondée sur lʼachat et la vente de biens et/ou services dans des conditions révélant ou non lʼéquité de lʼéchange, pouvant impliquer une négociation portant sur le prix ou tout autre attribut de la transaction opérée, le tout pouvant être estimé au regard de critères moraux, économiques, politiques, etc., privés ou publics."
},{
  "name":"EDUCATION",
  "var_def":"Ensemble des processus permettant de transmettre des savoirs et des techniques entre les Hommes. Lʼéducation peut être intellectuelle, sociale, culturelle. Elle revet tous les aspects qui permettent à une personne dʼapprendre ou de vivre selon des enseignements."
},{
  "name":"TECHNIQUE",
  "var_def":"Ensemble des éléments relevant des méthodes et des moyens élaborés afin de produire une œuvre ou un résultat, caractéristique dʼune époque et/ou dʼune société, y ayant fait lʼobjet de mises au point locales ou dʼun transfert."
},{
  "name":"MEMOIRE",
  "var_def":"Capacité à se rappeler de façon plus ou moins précise ce qui a été vécu, organisée de manière plus ou moins efficiente, renvoyant aux événements, connaissances, pensées, etc., constituant une référence dans nos entreprises individuelles ou collectives."
}
]
